<pad>	0
<s>	0
</s>	0
<unk>	0
in	-0
ck	-1
ti	-2
er	-3
en	-4
on	-5
▁j	-6
or	-7
qu	-8
▁b	-9
ing	-10
an	-11
tion	-12
ar	-13
es	-14
he	-15
ra	-16
ro	-17
▁t	-18
▁ju	-19
mp	-20
▁T	-21
▁l	-22
▁m	-23
ed	-24
▁d	-25
▁f	-26
ick	-27
▁P	-28
▁S	-29
▁o	-30
ation	-31
el	-32
ex	-33
it	-34
iz	-35
ox	-36
▁A	-37
▁C	-38
▁p	-39
▁qu	-40
as	-41
ch	-42
is	-43
lo	-44
re	-45
▁G	-46
▁M	-47
▁s	-48
▁v	-49
▁jump	-50
ab	-51
al	-52
at	-53
od	-54
zy	-55
▁J	-56
▁N	-57
ack	-58
ear	-59
ent	-60
▁box	-61
▁the	-62
▁quick	-63
ag	-64
gu	-65
▁D	-66
▁F	-67
▁H	-68
▁L	-69
▁g	-70
▁n	-71
wor	-72
earn	-73
ce	-74
et	-75
gs	-76
iv	-77
ly	-78
ow	-79
▁B	-80
▁R	-81
▁W	-82
ext	-83
ver	-84
▁do	-85
▁my	-86
QL	-87
Qu	-88
ip	-89
ou	-90
ph	-91
te	-92
ul	-93
▁a	-94
▁w	-95
age	-96
azy	-97
ess	-98
ine	-99
▁Ma	-100
▁Qu	-101
▁an	-102
▁bu	-103
▁op	-104
▁re	-105
angu	-106
ence	-107
work	-108
▁The	-109
▁pro	-110
▁lazy	-111
▁over	-112
earning	-113
ization	-114
ML	-115
ad	-116
dg	-117
ew	-118
gh	-119
li	-120
ok	-121
st	-122
th	-123
tz	-124
ub	-125
wn	-126
ze	-127
▁E	-128
▁V	-129
cod	-130
els	-131
est	-132
ght	-133
iqu	-134
ite	-135
ive	-136
las	-137
ock	-138
ral	-139
red	-140
ten	-141
tly	-142
▁HT	-143
▁Py	-144
▁We	-145
▁in	-146
▁of	-147
▁ze	-148
cess	-149
ment	-150
rown	-151
ural	-152
▁Git	-153
▁for	-154
▁fox	-155
▁net	-156
▁vex	-157
chine	-158
▁Pack	-159
▁Text	-160
▁five	-161
▁judg	-162
▁Quick	-163
▁brown	-164
▁jumps	-165
anguage	-166
tention	-167
▁Machine	-168
▁network	-169
▁learning	-170
ER	-171
PI	-172
PT	-173
Sc	-174
TP	-175
af	-176
am	-177
av	-178
aw	-179
ci	-180
co	-181
ct	-182
ee	-183
fi	-184
gn	-185
go	-186
ho	-187
ir	-188
ix	-189
ld	-190
ll	-191
lu	-192
me	-193
mm	-194
ob	-195
pr	-196
un	-197
▁K	-198
▁c	-199
ERT	-200
SQL	-201
Scr	-202
Tor	-203
aft	-204
and	-205
ans	-206
any	-207
ard	-208
ast	-209
ava	-210
ckl	-211
ens	-212
equ	-213
ery	-214
gni	-215
gra	-216
gul	-217
his	-218
hot	-219
inx	-220
ipt	-221
ith	-222
lov	-223
low	-224
ode	-225
orm	-226
ory	-227
plo	-228
pro	-229
que	-230
tel	-231
ter	-232
tic	-233
ure	-234
uth	-235
zen	-236
▁Co	-237
▁Ne	-238
▁at	-239
▁de	-240
▁en	-241
▁ex	-242
▁is	-243
▁iv	-244
▁ra	-245
▁to	-246
▁un	-247
artz	-248
hell	-249
izer	-250
oken	-251
quis	-252
rans	-253
razy	-254
redr	-255
▁Dat	-256
▁Gra	-257
▁How	-258
▁bou	-259
▁dog	-260
▁fro	-261
▁jab	-262
▁jew	-263
▁mad	-264
▁mod	-265
Torch	-266
ckles	-267
coder	-268
cogni	-269
gular	-270
iquor	-271
loved	-272
mptly	-273
phinx	-274
telli	-275
tique	-276
▁HTTP	-277
▁Java	-278
▁daft	-279
▁jugs	-280
▁many	-281
▁opal	-282
▁shot	-283
▁test	-284
▁very	-285
▁with	-286
Script	-287
▁Crazy	-288
▁Fredr	-289
▁boxer	-290
▁dozen	-291
▁ivory	-292
cessing	-293
equence	-294
quisite	-295
▁Neural	-296
▁bought	-297
▁gloved	-298
▁jewels	-299
▁judged	-300
▁liquor	-301
▁quartz	-302
▁PyTorch	-303
▁antique	-304
▁buckles	-305
▁jumping	-306
▁quickly	-307
▁recogni	-308
mentation	-309
▁Fredrick	-310
▁Language	-311
▁promptly	-312
▁attention	-313
▁exquisite	-314
▁recognition	-315
++	-316
CD	-317
CP	-318
DB	-319
ES	-320
In	-321
La	-322
MA	-323
OA	-324
ON	-325
OS	-326
Pi	-327
Py	-328
SS	-329
WS	-330
WT	-331
YA	-332
ay	-333
bS	-334
bo	-335
de	-336
di	-337
ea	-338
eg	-339
ev	-340
ig	-341
im	-342
js	-343
le	-344
mn	-345
ng	-346
oB	-347
oc	-348
ov	-349
pe	-350
py	-351
ri	-352
rs	-353
ry	-354
si	-355
sw	-356
ty	-357
ue	-358
um	-359
ux	-360
yx	-361
▁X	-362
▁e	-363
▁i	-364
▁r	-365
▁y	-366
API	-367
EST	-368
GPT	-369
Hub	-370
Lab	-371
Pie	-372
SON	-373
air	-374
alv	-375
arf	-376
ary	-377
ase	-378
ash	-379
aws	-380
bra	-381
cOS	-382
che	-383
cik	-384
cks	-385
clu	-386
dam	-387
der	-388
dow	-389
dul	-390
eab	-391
ech	-392
eed	-393
eep	-394
elf	-395
erS	-396
ern	-397
esc	-398
eso	-399
fic	-400
gre	-401
hat	-402
igs	-403
ild	-404
ion	-405
ips	-406
ism	-407
ize	-408
jan	-409
lab	-410
lib	-411
lin	-412
mph	-413
mpu	-414
orF	-415
orb	-416
orn	-417
ost	-418
ote	-419
out	-420
ove	-421
pag	-422
pee	-423
phy	-424
pon	-425
rop	-426
rti	-427
tim	-428
ule	-429
umm	-430
upy	-431
ust	-432
xpr	-433
ymn	-434
ype	-435
yte	-436
▁An	-437
▁At	-438
▁Az	-439
▁CI	-440
▁En	-441
▁Go	-442
▁In	-443
▁My	-444
▁OA	-445
▁VS	-446
▁YA	-447
▁ar	-448
▁aw	-449
▁bl	-450
▁dw	-451
▁he	-452
▁ny	-453
▁on	-454
▁pr	-455
▁ro	-456
ERTa	-457
LaMA	-458
abul	-459
ackd	-460
ages	-461
altz	-462
amed	-463
aniz	-464
ards	-465
asts	-466
ayer	-467
book	-468
bras	-469
cial	-470
dows	-471
eact	-472
edis	-473
ello	-474
ener	-475
eras	-476
etes	-477
evel	-478
form	-479
goDB	-480
inux	-481
ipel	-482
ires	-483
izzy	-484
lask	-485
luck	-486
mple	-487
oung	-488
phQL	-489
plot	-490
ploy	-491
rain	-492
rame	-493
sear	-494
swer	-495
thon	-496
tity	-497
ulti	-498
umPy	-499
very	-500
ward	-501
word	-502
zorb	-503
▁API	-504
▁AWS	-505
▁Bri	-506
▁CSS	-507
▁Few	-508
▁GCP	-509
▁GPT	-510
▁JWT	-511
▁Jim	-512
▁Kub	-513
▁Mat	-514
▁Mon	-515
▁Nat	-516
▁Plo	-517
▁Pow	-518
▁Pro	-519
▁RoB	-520
▁SQL	-521
▁Spr	-522
▁Sub	-523
▁Voc	-524
▁Vue	-525
▁Win	-526
▁XML	-527
▁and	-528
▁big	-529
▁bud	-530
▁can	-531
▁ext	-532
▁gob	-533
▁his	-534
▁jaw	-535
▁job	-536
▁pre	-537
▁red	-538
▁seg	-539
▁six	-540
▁vis	-541
▁vix	-542
▁vow	-543
▁wiz	-544
▁wor	-545
Piece	-546
abase	-547
andas	-548
anism	-549
bSock	-550
chite	-551
cikit	-552
clude	-553
cture	-554
derst	-555
dient	-556
entic	-557
esome	-558
gence	-559
gramm	-560
iqued	-561
jango	-562
lassi	-563
learn	-564
ocker	-565
ormal	-566
peech	-567
phyrs	-568
ransl	-569
rtifi	-570
tegra	-571
ummar	-572
works	-573
▁Adam	-574
▁Auth	-575
▁BERT	-576
▁Back	-577
▁Bash	-578
▁Byte	-579
▁Chat	-580
▁Code	-581
▁Data	-582
▁Deep	-583
▁Drop	-584
▁Elas	-585
▁Expr	-586
▁Fast	-587
▁Feed	-588
▁HTML	-589
▁JSON	-590
▁Jupy	-591
▁Node	-592
▁Note	-593
▁Post	-594
▁Ques	-595
▁REST	-596
▁Rust	-597
▁Seab	-598
▁Self	-599
▁Sent	-600
▁Tens	-601
▁Test	-602
▁This	-603
▁Type	-604
▁YAML	-605
▁blow	-606
▁desc	-607
▁dogs	-608
▁earn	-609
▁from	-610
▁galv	-611
▁gymn	-612
▁head	-613
▁jigs	-614
▁jury	-615
▁love	-616
▁mech	-617
▁mock	-618
▁next	-619
▁onyx	-620
▁pair	-621
▁rate	-622
▁requ	-623
▁rule	-624
▁sche	-625
▁unit	-626
▁wage	-627
▁zeal	-628
anding	-629
anized	-630
coding	-631
duling	-632
former	-633
greSQL	-634
ilding	-635
mputer	-636
orFlow	-637
ponent	-638
propag	-639
search	-640
telliJ	-641
▁Azure	-642
▁Colab	-643
▁Flask	-644
▁HTTPS	-645
▁Hello	-646
▁Jackd	-647
▁Keras	-648
▁LLaMA	-649
▁Layer	-650
▁Linux	-651
▁MacOS	-652
▁Multi	-653
▁MySQL	-654
▁Named	-655
▁NumPy	-656
▁OAuth	-657
▁React	-658
▁Redis	-659
▁Shell	-660
▁Token	-661
▁Trans	-662
▁Waltz	-663
▁black	-664
▁dizzy	-665
▁dwarf	-666
▁every	-667
▁extra	-668
▁frame	-669
▁frogs	-670
▁gener	-671
▁imple	-672
▁judge	-673
▁langu	-674
▁level	-675
▁model	-676
▁nymph	-677
▁optim	-678
▁pipel	-679
▁pluck	-680
▁prize	-681
▁quips	-682
▁rocks	-683
▁token	-684
▁train	-685
▁world	-686
▁young	-687
abulary	-688
bSocket	-689
erShell	-690
ernetes	-691
plotlib	-692
swering	-693
zorback	-694
▁Artifi	-695
▁Bright	-696
▁Django	-697
▁Docker	-698
▁GitHub	-699
▁GitLab	-700
▁Pandas	-701
▁Plotly	-702
▁Python	-703
▁Scikit	-704
▁Speech	-705
▁Sphinx	-706
▁Spring	-707
▁boxing	-708
▁classi	-709
▁deploy	-710
▁earner	-711
▁entity	-712
▁goblin	-713
▁models	-714
▁normal	-715
▁piqued	-716
▁prepro	-717
▁sphinx	-718
▁summar	-719
▁transl	-720
▁vexing	-721
▁vision	-722
▁vixens	-723
▁zebras	-724
fication	-725
gramming	-726
▁Angular	-727
▁ChatGPT	-728
▁Dropout	-729
▁Elastic	-730
▁Encoder	-731
▁Express	-732
▁FastAPI	-733
▁GraphQL	-734
▁Jupyter	-735
▁MongoDB	-736
▁Natural	-737
▁RoBERTa	-738
▁Seaborn	-739
▁Subword	-740
▁Testing	-741
▁Windows	-742
▁archite	-743
▁awesome	-744
▁decoder	-745
▁descent	-746
▁forward	-747
▁include	-748
▁integra	-749
▁intelli	-750
▁process	-751
▁regular	-752
▁underst	-753
▁wizards	-754
▁zephyrs	-755
encePiece	-756
▁Computer	-757
▁Database	-758
▁Gradient	-759
▁IntelliJ	-760
▁Jackdaws	-761
▁Learning	-762
▁Notebook	-763
▁Question	-764
▁Sequence	-765
▁building	-766
▁encoding	-767
▁gymnasts	-768
▁language	-769
▁networks	-770
▁opponent	-771
▁pipeline	-772
▁requires	-773
▁sequence	-774
▁training	-775
entication	-776
▁Attention	-777
▁WebSocket	-778
▁answering	-779
▁languages	-780
▁mechanism	-781
▁optimizer	-782
▁razorback	-783
▁tokenizer	-784
propagation	-785
▁Artificial	-786
▁JavaScript	-787
▁Kubernetes	-788
▁Matplotlib	-789
▁PostgreSQL	-790
▁PowerShell	-791
▁TensorFlow	-792
▁TypeScript	-793
▁Vocabulary	-794
▁deployment	-795
▁frameworks	-796
▁galvanized	-797
▁generation	-798
▁processing	-799
▁scheduling	-800
▁Programming	-801
▁Transformer	-802
▁integration	-803
▁translation	-804
▁Tokenization	-805
▁architecture	-806
▁intelligence	-807
▁segmentation	-808
▁Elasticsearch	-809
▁SentencePiece	-810
▁normalization	-811
▁preprocessing	-812
▁summarization	-813
▁understanding	-814
▁Authentication	-815
▁classification	-816
▁implementation	-817
▁regularization	-818
▁Backpropagation	-819
AM	-820
AP	-821
AW	-822
An	-823
Ar	-824
At	-825
Au	-826
Az	-827
BE	-828
Ba	-829
By	-830
CI	-831
CS	-832
Ch	-833
Co	-834
Cr	-835
Da	-836
De	-837
Dj	-838
Do	-839
Dr	-840
El	-841
En	-842
Ex	-843
Fa	-844
Fe	-845
Fl	-846
Fr	-847
GC	-848
GP	-849
Gi	-850
Go	-851
Gr	-852
HT	-853
He	-854
Ho	-855
Hu	-856
JW	-857
Ja	-858
Ju	-859
Ke	-860
Ku	-861
LL	-862
Le	-863
Ma	-864
Mo	-865
Mu	-866
No	-867
Nu	-868
Pa	-869
Po	-870
Pr	-871
RE	-872
RT	-873
Ro	-874
Ru	-875
SO	-876
SQ	-877
ST	-878
Se	-879
Sh	-880
So	-881
Sp	-882
Su	-883
TM	-884
TT	-885
Ta	-886
Te	-887
Th	-888
Tr	-889
Ty	-890
VS	-891
Vo	-892
Vu	-893
Wa	-894
Wi	-895
XM	-896
aM	-897
aS	-898
ac	-899
Ad	-900
Br	-901
JS	-902
Ji	-903
Li	-904
My	-905
Na	-906
Ne	-907
PS	-908
Pl	-909
Re	-910
To	-911
We	-912
ai	-913
ap	-914
az	-915
ba	-916
be	-917
bi	-918
bl	-919
br	-920
bu	-921
bw	-922
cO	-923
ca	-924
cl	-925
cr	-926
cs	-927
da	-928
do	-929
dr	-930
ds	-931
du	-932
dw	-933
eP	-934
eS	-935
eb	-936
ec	-937
em	-938
ep	-939
▁	-940
e	-941
a	-942
i	-943
o	-944
n	-945
r	-946
t	-947
s	-948
u	-949
l	-950
c	-951
g	-952
d	-953
p	-954
m	-955
h	-956
y	-957
b	-958
k	-959
w	-960
x	-961
z	-962
T	-963
S	-964
v	-965
j	-966
f	-967
P	-968
q	-969
L	-970
A	-971
C	-972
M	-973
G	-974
D	-975
J	-976
N	-977
Q	-978
B	-979
F	-980
H	-981
R	-982
W	-983
E	-984
I	-985
O	-986
V	-987
+	-988
K	-989
#	-990
-	-991
.	-992
/	-993
X	-994
Y	-995
